/* SVWebViewController */
"取消" = "取消";

/* SVWebViewController */
"在 Safari 打開" = "在 Safari 打開";

/* No comment provided by engineer. */
"已加入收藏" = "已加入收藏";

/* Pull down to refresh status */
"往下拉來更新..." = "往下拉來更新...";

/* Release to refresh status */
"放開螢幕來更新..." = "放開螢幕來更新...";

/* Loading Status */
"更新中..." = "更新中...";

/* No comment provided by engineer. */
"無法加入收藏" = "無法加入收藏";

/* No comment provided by engineer. */
"無法移除收藏" = "無法移除收藏";

/* No comment provided by engineer. */
"現貨供應中" = "現貨供應中";

/* No comment provided by engineer. */
"請來電確認" = "請來電確認";

/* No comment provided by engineer. */
"載入中, 請稍後..." = "載入中, 請稍後...";

/* SVWebViewController */
"返回" = "返回";

/* SVWebViewController */
"郵寄此網頁的連結" = "郵寄此網頁的連結";

